EXAMPLE_BREED_ID = 1
EXAMPLE_BREED_NAME = 'Русская голубая'
EXAMPLE_BREED_DESCR = ('Кошки породы русская голубая бывают среднего или '
                       'крупного размера. Имеют изящное тело и длинные, '
                       'стройные ноги. Эта кошка настолько грациозна, что '
                       'кажется, будто она передвигается на цыпочках.')

ERROR_BREED_EXISTS = 'Порода с таким именем уже существует в базе данных!'
ERROR_BREED_DOESNT_EXIST = 'Породы с таким ID не существует в базе данных!'